{
  "producto": [
    {
      "nombreReceta": "Ñoquis de Espinacas",
      "imagen": "https://www.recetasnestle.com.ar/sites/default/files/styles/recipe_detail_desktop/public/srh_recipes/e8ed9246f63560d6bd56560684f74533.jpg.webp?itok=zxYkOfwL",
      "ingredientes": "1 Unidad Huevo\n1 Taza Puré De Papas Maggi\n1 Pizca Sal\n1 Pizca Pimienta\n1 1/2 Taza harina 0000\n1 Taza Agua Caliente\n100 Gramos Espinaca Cocida Al Vapor, Escurrida Y Picada\n2 Unidades Puerros\n2 Cucharadas Aceite\n200 Centimetros cúbicos Crema",
      "preparar": "\n1.  Batí el huevo con los copos de Puré de papas MAGGI, condimentá con sal y pimienta. Agregá la mitad de la harina (reservá la otra mitad). Verté el agua hirviendo y mezclá enérgicamente con cuchara de madera. Añadí la espinaca y el resto de harina.\n\n2.  Volcá la masa en una mesada enharinada, dividí en 4 porciones, formá 4 “viboritas”, cortalas en cuadraditos y dales forma redondeada.\n\n3.  Cociná en una cacerola con agua hirviendo y un puñado de sal gruesa hasta que suban a la superficie.\n\n4.  Para la salsa, salteá los puerros en el aceite caliente. Añadí la crema, la nuez moscada y calentalos. Salpimentá y serví acompañando los ñoquis.\n\n5.  TIP: ¿Sabías que las necesidades nutricionales del niño y el adulto son diferentes? Por eso, serví el plato del pequeño sin llegar a completarlo, para ayudarlo a mantener una alimentación balanceada. Preferí agua para acompañar tus comidas y la de tus niños, y una fruta de postre.",
      "categoria": "Pastas",
      "id": 8
    },
    {
      "nombreReceta": "Pasta con salsa blanca",
      "imagen": "https://www.recetasnestle.com.ar/sites/default/files/styles/recipe_detail_desktop/public/srh_recipes/37885dd4504a6934232847650cdd89f6.jpg.webp?itok=Ny9ddUQ6",
      "ingredientes": "100 Gramos Pasta Seca\n250 Centimetros cúbicos Leche\n1 Cucharada grande Almidón De Maíz\n27 Gramos BOOST Sin sabor\n1 Pizca Sal\n1 Pizca Pimienta\n1 Pizca Nuez Moscada\n1 Porción Queso Provolone\n",
      "preparar": "1.  Colocar en una cacerolita los 250 cc de leche, llevar al fuego, cuando rompe hervor incorporar el almidón de maíz disuelto en los 50 cc de leche fría.\n\n2.  Mezclar y cocinar hasta que espese. Condimentar con sal, pimienta y nuez moscada. Retirar del fuego.\n\n3.  Disolver los 27,5g de BOOST Sin sabor en 100 cc de leche tibia y agregar a la salsa blanca batiendo enérgicamente.\n\n4.  Volcar sobre la pasta cocida. Coronar con queso provolone rallado.\n\n5.  Tip: Reservá 1 porción de cualquier otra salsa y justo antes de servirla agregale 3 cucharadas soperas (27,5g) de BOOST Sin sabor diluido en caldo, agua o leche.",
      "categoria": "Pastas",
      "id": 9
    },
    {
      "nombreReceta": "Ensalada con langostinos ",
      "imagen": "https://www.recetasnestle.com.ar/sites/default/files/styles/recipe_detail_desktop/public/srh_recipes/a5c035d6c17ef7e22c19fcb77fad1bd5.jpg.webp?itok=avNFmzHx",
      "ingredientes": "2 Unidades Puerros\n200 Gramos Flores De Brócoli Congeladas\n2 Unidades Diente De Ajo\n150 Gramos Tomates Cherry\n200 Gramos Arvejas Congeladas\n50 Centimetros cúbicos Aceite De Oliva\n1/2 Litro Agua\n200 Gramos Langostinos\n200 Gramos Azúcar\n25 Gramos Café Nescafe Clásico\n30 Centimetros cúbicos Aceto\n30 Centimetros cúbicos Vinagre De Manzana\n50 Centimetros cúbicos Aceite De Maíz",
      "preparar": "1.  Preparación de la Ensalada: Picar los puerros y los ajos, saltearlos en aceite de oliva incorporando los vegetales descongelados, cocinar unos minutos.\n\n2.  Limpiar los langostinos. Reservarlos.\n\n3.  Cuando los vegetales estén cocidos (al denté) agregar los tomatitos y los langostinos limpios. Condimentar y cocinar durante 2 minutos.\n\n4.  Preparación del Aderezo: Mezclar el agua, el azúcar y el Café NESCAFE CLÁSICO. Hervir hasta que se concentre tipo jarabe espeso.\n\n5.  Agregar el aceto, el vinagre y el aceite. Emulsionar.\n\n6.  Servir la ensalada rociada con la vinagreta de café.",
      "categoria": "Ensaladas",
      "id": 10
    },
    {
      "nombreReceta": "Ensalada de verano",
      "imagen": "https://www.recetasnestle.com.ar/sites/default/files/styles/recipe_detail_desktop/public/srh_recipes/04e348a47ed52da18106e1d8b7101b4d.jpg.webp?itok=mkwIoT16",
      "ingredientes": "100 Gramos Tomates Cherry\n100 Gramos Lechuga\n30 Gramos Cebolla Morada\n27 Gramos BOOST Sin sabor Para la Mayonesa\n2 Cucharadas Agua Para la Mayonesa\n2 Cucharadas Vinagre De Manzana Para la Mayonesa\n1/2 Unidad Jugo De Limon Para la Mayonesa\n1 Cucharadita Mostaza Para la Mayonesa\n1 Pizca Sal Para la Mayonesa\n1 Pizca Pimienta Para la Mayonesa\n1 Pizca Aceite De Maíz Para la Mayonesa",
      "preparar": "1.  Lavar muy bien las verduras.\n\n2.  Cortar la cebolla y dejarla sumergida en agua hirviendo durante unos 15' para que quede más tierna.\n\n3.  Colocar las verduras en una fuente y aderezar con la mayonesa un momento antes de servir.\n\n4.  Mayonesa:\n\n5.  Colocar en un bol 3 cucharadas soperas (27,5g) de BOOST Sin sabor, añadir el agua, el vinagre de manzana, jugo de ½ limón y la mostaza. Salpimentar.\n\n6.  Mayonesa:\n\n7.  Mezclar con batidor de alambre hasta integrar muy bien.\n\n8.  Mayonesa: Añadir en forma de hilo aceite de maíz hasta lograr consistencia de mayonesa. Enfriar.\n\n9.  Tip: \"Para utilizarla como aderezo podés aligerarla con agua mineral.\n\n10.  Si querés transformar esta ensalada en un almuerzo completo agregale una pechuga de pollo grillada y algún cereal, como quinoa o arroz.\"\nBrunch\nCena\nAlmuerzo\nSnacks\nensalada\nPlato principal\nSin nueces de árbol\nSin frutos secos ni maní",
      "categoria": "Ensaladas",
      "id": 11
    },
    {
      "nombreReceta": "Flan casero ",
      "imagen": "https://www.recetasnestle.com.ar/sites/default/files/styles/recipe_detail_desktop/public/srh_recipes/79001dbbf1c445679313687790221b0c.jpg.webp?itok=CO5EB2nS",
      "ingredientes": "1 Paquete Leche Condensada Nestlé\n1 Cucharadita Esencia De Vainilla\n4 Unidades Huevo\n2 Tazas Agua Tibia\n150 Gramos Azúcar (Para el Caramelo)\n6 Cucharadas Agua (Para el Caramelo)\n1 Cucharadita Jugo De Limon (Para el Caramelo)",
      "preparar": "\n1.  Batir los huevos, agregar las 2 tazas de agua tibia (de las de té), la Leche Condensada Nestlé, la cucharadita de esencia de vainilla y mezclar.\n\n2.  Verter en una budinera acaramelada (Ver Sección Caramelo) y cocinar a baño María en horno moderado entre 50 y 60 minutos. Dejar enfriar a temperatura ambiente. Mantener en la heladera hasta el momento de servir.\n\n3.  TIP: No congelar el flan porque pierde consistencia. Reemplazá el caramelo por rocío vegetal y así podrás disminuir el contenido en azúcares de la preparación.\n\n4.  Mezclar el azúcar, el agua y jugo de limón.\n\n5.  Colocar en una olla baja (o una sartén antiadherente) y cocinar a fuego lento sin remover hasta que tome consistencia (pasará de un espeso \"jarabe\" a ir adquiriendo una tonalidad más oscura). El punto ideal del caramelo es cuando su color es claro (como la miel), si se pone muy oscuro puede tomar un sabor amargo.\n\n6.  En el momento en que adquiera la consistencia y el color deseado, mover la olla o sartén suavemente (sin utilizar espátula) para unificar.\n\n7.  Una vez listo, retirarlo y utilizar inmediatamente, antes de que se endurezca.",
      "categoria": "Postres",
      "id": 12
    },
    {
      "nombreReceta": "Isla flotante",
      "imagen": "https://www.recetasnestle.com.ar/sites/default/files/styles/recipe_detail_desktop/public/srh_recipes/8050c498eecbdfe3f72adb27e71aa6ce.jpg.webp?itok=y9htI8mu",
      "ingredientes": "3 Unidades Yema\n1/2 Paquete Leche Condensada Nestlé\n300 Centimetros cúbicos Leche\n1/2 Cucharadita Esencia De Vainilla\n5 Unidades Clara De Huevo\n85 Gramos Azúcar\n1 Pizca Sal\n150 Gramos Azúcar (Para el caramelo)\n6 Cucharadas Agua (Fría. Para el caramelo)\n1 Cucharadita Jugo De Limon (Para el caramelo)\n",
      "preparar": "1.  Para la crema, mezclar las yemas con la Leche Condensada Nestle. Agregar la leche y la esencia. Llevar la mezcla a fuego lento, revolviendo constantemente, hasta que la preparación tome cuerpo.\n\n2.  Retirar del fuego y pasar por un tamiz para evitar algún grumo. Llevar a la heladera tapada con papel film.\n\n3.  En un bol colocar las claras a temperatura ambiente, agregar sal y empezar a batir a velocidad media durante 1 minuto. De a poco ir agregando el azúcar, y batir a velocidad alta hasta que la preparación esté brillante, unos 3 a 4 minutos. El merengue tiene que sostenerse firme al levantar el batidor.\n\n4.  Con una espátula, colocar dentro de un molde savarín acaramelado (Ver Sección Caramelo) tratando de que no queden huecos de aire. Colocar el molde en una placa con bordes de unos 5 cm de alto y cocinar a Baño de Maria en un horno precalentado a 115 ºC (temperatura bien baja).\n\n5.  Cocinar por 40 minutos aproximadamente. En ese lapso debería haber subido hasta el borde del molde y estar bastante firme al tacto.\n\n6.  Apagar el horno y dejar enfriar la isla flotante adentro, con la puerta cerrada.\n\n7.  Envolver en papel film y enfriar por lo menos 8 horas.\n\n8.  Para desmoldar, colocar el molde sobre fuego bajo, moviéndolo para calentar en forma pareja hasta que la isla se mueva dentro del molde.\n\n9.  Con cuidado, desmoldar sobre la fuente en la cual se lo va a servir, que debe tener algún borde, para poder contener el caramelo.Servir acompañado de la crema.\n\n10.  Mezclar el azúcar, agua y jugo de limón.\n\n11.  Colocar en una olla baja (o una sartén antiadherente) y cocinar a fuego lento sin remover hasta que tome consistencia (pasará de un espeso \"jarabe\" a ir adquiriendo una tonalidad más oscura). El punto ideal del caramelo es cuando su color es claro (como la miel), si se pone muy oscuro puede tomar un sabor amargo.\n\n12.  En el momento en que adquiera la consistencia y el color deseado, mover la olla o sartén suavemente (sin utilizar espátula) para unificar.\n\n13.  Una vez listo, retirarlo y utilizar inmediatamente, antes de que se endurezca.",
      "categoria": "Postres",
      "id": 13
    },
    {
      "nombreReceta": "Mousse de frutilla ",
      "imagen": "https://www.recetasnestle.com.ar/sites/default/files/styles/recipe_detail_desktop/public/srh_recipes/0771a1df93d8447003b5775095635b59.jpg.webp?itok=AKGijd7q",
      "ingredientes": "395 Gramos Crema De Leche\n300 Gramos Puré De Frutillas\n1 Paquete Leche Condensada Nestlé\n1 Cucharada Jugo De Naranja\n1 Unidad Ralladura De Naranja\n2 Cucharaditas Gelatina Sin Sabor\n3 Cucharadas Agua (Fría)",
      "preparar": "\n1.  Mezclar el puré de frutillas con el jugo y la ralladura de naranja y añadir la Leche condensada Nestle.\n\n2.  Hidratar la gelatina en el agua fría, calentar y añadir a la preparación anterior.\n\n3.  Batir la crema e incorporar a la preparación anterior. Colocar en boles y dejar enfriar en la heladera.",
      "categoria": "Postres",
      "id": 14
    }
  ]
}